
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "である／ではないポップアップ";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "よく使うタイルポップアップ";

/* Class = "NSMenuItem"; title = "Is"; ObjectID = "15"; */
"15.title" = "である";

/* Class = "NSMenuItem"; title = "Is Not"; ObjectID = "16"; */
"16.title" = "ではない";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "メディアタイプポップアップ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "23"; */
"23.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";
